export const birds = {
  warmUp: [
    {
      name: 'Курица',
      translate: 'Gallus gallus domesticus',
      about:
        'Средний вес курицы находится широких пределах: 1,5-5 кг и очень зависит от вида. Так, например, есть совсем маленькие курочки с массой 0,5-1 кг. В любом случае, самец всегда весит больше, чем самка и иногда значительно – на 1 кг и более.',
      sound: './sound/kuricza.mp3',
      image: './img/kuricza.jpg',
    },
    {
      name: 'Чайка',
      translate: 'Larus',
      about:
        'Род чайки включает много видов, для которых можно выделить некоторые общие характерные внешние черты. Как правило, это птицы большого или среднего размера, окрас оперения у них обычно белого или серого цвета, часто украшен чёрными отметинами в области головы или на крыльях. Одной из отличительных черт является сильный клюв чаек, немного загнутый на кончике, а также развитые плавательные перепонки на лапах.',
      sound: './sound/chayka.mp3',
      image: './img/chayka.jpg',
    },
    {
      name: 'Кукушка',
      translate: 'Cuculus',
      about:
        'Кукушка – небольшая лесная птица из одноименного рода. Средняя длина тела птицы – 32 -34 сантиметра, размах крыльев – 6 -7 сантиметров, вес – 90 -190 граммов.',
      sound: '/sound/kukushka.mp3',
      image: './img/kukushka.jpg',
    },
    {
      name: 'Гусь',
      translate: 'Anser',
      about:
        'Согласно историческим данным, гуси стали одними из первых птиц, одомашненных человеком и за три тысячи лет их разведения практически не изменились. Упоминания о гусях, как источнике ценного мяса и перьев, встречаются в древнеримских, древнекитайских, древнеегипетских и даже библейских текстах. К предкам домашнего гуся относится, прежде всего, серый гусь, а также сухонос, белолобый гусь, пискулька, гуменник, горный гусь.',
      sound: '/sound/gys.mp3',
      image: './img/gys.jpg',
    },
    {
      name: 'Соловей',
      image: './img/solovey.jpg',
      translate: 'Luscinia',
      sound: './sound/solovey.mp3',
      about:
        'Самая известная певчая птица в странах СНГ – это соловей из семейства мухоловковые отряда воробьинообразные. Несмотря на чудный голос, внешней красотой соловьи не отличаются.',
    },
    {
      name: 'Филин',
      image: './img/filin.jpg',
      translate: 'Bubo bubo',
      sound: './sound/filin.mp3',
      about:
        'Полет филина бесшумный, что важно во время ночной охоты, когда все в лесу спит. Зрение очень острое. Также знаменита способность филина вертеть головой: они могут повернуть ее до 270 градусов, делая практически полный оборот головы вокруг шеи. Все эти особенности делают птицу непревзойденным ночным охотником.',
    },
  ],
  passerine: [],
  home: [],
  forest: [],
  marine: [],
  night: [],
  sedentary: [],
  singers: [],
  migratory: [],
  predatory: [],
};
